<%--
  Created by IntelliJ IDEA.
  User: 13596
  Date: 2022/4/25
  Time: 20:36
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
</head>
<body>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        body{
            background-image: url(/image/9.webp);
        }
        p{
            text-indent: 2em;
            color: crimson;
        }
    </style>
</head>
<body>
<p> 1、《活着》<br>
    作者：余华<br>
    内容简介: 这本书讲述了在大时代背景下，徐福贵的生活和家庭经历了内战和文化大革命等社会变革。最后，他所有的亲戚都相继离他而去，只留下老人和一头老牛住在一起。<br>
    推荐理由:《活着》讲述的是一个人一生的故事，这是一个经历了世间沧桑和苦难的老人一生的话语。这是一部诠释生命苦难的戏剧，用一种尖锐的表达，完成了对生命意义的哲学探究。余华因其小说于2004年被授予法国文学艺术骑士称号。
</p>
<p>2、《围城》<br>
    作者：钱钟书<br>
    内容简介: 小说塑造了抗战初期知识分子的群体形象，生动地反映了我国特定时期特殊群体的行为与困惑。从另一个角度描述了当时的场景、气氛。<br>
    推荐理由:《围城》是中国现代文学史上一幅生动的世界画卷，是一部独特的讽刺小说，被誉为“新儒林外史”。
</p>
<p>3、《边城》<br>
    作者：沈从文<br>
    内容简介:它以20世纪30年代的茶峒为背景，描述了湘西独特的风土人情。通过船夫姑娘翠翠的纯爱故事，展现了人性的美好。<br>
    推荐理由:《边城》写了一种梦一般的美，体现了作者“美”与“爱”的审美理想。沈从文以此书确立了自己在文学史上的重要地位.
</p>
<p>4、《许三观卖血记》<br>
    作者：余华<br>
    内容简介: 小说讲述了许三观的故事，他靠卖血度过了一生的难关，克服了命运给他带来的风浪。然而，当他老了，知道没有人再需要他的血，他的精神崩溃了。<br>
    推荐理由: 这本书以极大的热情描写了苦难中的生活，以激烈的故事形式表达了人们在逆境中生存的渴望。这本书被韩国《中央日报》评为100本必读书籍之一，被100位中国评论家和文学编辑评为20世纪90年代最具影响力的10部作品之一。
</p>
<p>5、《四世同堂》<br>
    作者：老舍<br>
    内容简介: 在卢沟桥事变爆发、北平沦陷的时代背景下,这部小说以祁家四世同堂的生活为主线,生动地描绘了各色人等的荣辱浮沉。<br>
    推荐理由: 他的作品讴歌和弘扬了中国人民伟大的爱国精神和坚定而崇高的民族完整，以史诗般的方式展示了中国人民在第二次世界大战期间为世界反法西斯战争所作的杰出贡献........
</p>
</body>
</html>
</body>
</html>
